[
    {
        "chapter_name":"Gottes Design und Plan",
        "content": [
            { 
                "type":"question", 
                "text":"Warum wurdest du geboren?",
                "id":"101"
              },
              { 
                "type":"bible", 
                "text":"1.Mose 1,26-27",
                "info":"Und Gott sprach: Lasst uns Menschen machen in unserm Bild, uns ähnlich [...] Und Gott schuf den Menschen nach seinem Bild, nach dem Bild Gottes schuf er ihn; als Mann und Frau schuf er sie.",
                "id":"102"
              },
              { 
                "type":"question", 
                "text":"Was heißt es in Gottes Bild geschaffen zu sein?",
                "info":"nach seinem Wes^en",
                "id":"103"
              },
              { 
                "type":"question", 
                "text":"Wie würdest du Gott beschreiben? Wie kommst du zu dieser Ansicht?",
                "id":"104"
              },
              { 
                "type":"question", 
                "text":"Welche Rückschlüsse kann ich auf Gottes Wesen schließen, dass er sein Ebenbild als Mann und Frau erschafft?",
                "id":"105"
              },
              { 
                "type":"question", 
                "text":"Was zeichnet die Beziehung zwischen Mann und Frau aus?",
                "id":"106"
              },
              { 
                "type":"question", 
                "text":"Was denkst du sollte unsere Beziehung mit Gott auszeichnen?",
                "id":"107"
              },
              { 
                "type":"bible", 
                "text":"Matthäus 22,37-40",
                "info":"Jesus antwortete: Du sollst den Herrn, deinen Gott, lieben, von ganzem Herzen, mit ganzer Seele und mit all deinen Gedanken! Das ist das erste und wichtigste Gebot. Ein weiteres ist genauso wichtig: Liebe deinen Nächsten wie dich selbst. Alle anderen Gebote und alle Forderungen der Propheten gründen sich auf diese beiden Gebote",
                "id":"108"
              },
              { 
                "type":"question", 
                "text":"Was würde passieren wenn wir das tun? Wie würde unsere Gesellschaft aussehen? Was würde das für Gesellschaftsbereiche wie Bildung, Medien, Wirtschaft, soziale Herausforderungen bedeuten?",
                "id":"109"
              },
              { 
                "type":"question", 
                "text":"Glaubst du das das sinnstiftend ist?",
                "id":"110"
              }
        ]
    },
    {
        "chapter_name":"Autorität",
        "content":[ 
            {
                "type":"question",
                "text":"Wo hast du gute und schlechte Autorität erlebt?",
                "id":"201"
            },
            {
              "type":"question",
              "text":"Fallen dir Beispiele ein von Menschen, die sich Christen nennen aber nicht danach leben? Fallen dir auch gute Beispiele ein?",
              "id":"202"
            },
            {
              "type":"bible",
              "text":"Lukas 6,46",
              "info":"Jesus: „Was nennt ihr mich aber Herr, Herr, und tut nicht, was ich euch sage?“ (ELB)",
              "id":"203"
            },
            {
              "type":"bible",
              "text":"Matthäus 7,21",
              "info":"Nicht alle Menschen, die sich fromm gebärden, glauben an Gott. Auch wenn sie Herr zu mir sagen, heißt das noch lange nicht, dass sie ins Himmelreich kommen. Entscheidend ist, ob sie meinem Vater im Himmel gehorchen.",
              "id":"204"
            },
            {
              "type":"question",
              "text":"Kann ich etwas glauben ohne danach zu leben?",
              "info":"In Jakobus steht, dass auch die Dämonen an Gott glauben bzw. ihn nicht leugnen",
              "id":"205"
          },
          {
              "type":"question",
              "text":"Was heißt Glaube für dich?",
              "id":"206"
          },
          {
              "type":"question",
              "text":"Was heißt Herrschaft Jesu in meinem Leben?",
              "id":"207"
          },
          {
              "type":"question",
              "text":"Was ist Gottes Wille?",
              "id":"208"
          },
          {
              "type":"question",
              "text":"Warum ist es wichtig den Willen Jesu zu tun?",
              "id":"209"
          },
          {
              "type":"question",
              "text":"Wie kann ich den Willen Jesu tun?",
              "id":"210"
          },
          {
              "type":"bible",
              "text":"Ich gebe euch ein neues Herz und einen neuen Geist: Das versteinerte Herz nehme ich aus eurer Brust und gebe euch ein lebendiges dafür. Ich lege meinen Geist in euch und bewirke, dass ihr meinen Gesetzen folgt und euch nach meinen Rechtsbestimmungen richtet. (Hesekiel 36,26-27)",
              "id":"211"
          },
          {
              "type":"action",
              "text": "Glaube heißt sich Schritt für Schritt auf den Weg machen zum richtigen tun!"
          }
        ]
    }
]