[
    {
        "chapter_name":"Design",
        "content": [
            {
              "subtitle":"Wir Mensch",
              "content": [
                { 
                  "type":"question", 
                  "text":"Welche Gedanken verbindest du mit dem Wort Bestimmung?"
                },
                { 
                  "type":"question", 
                  "text":"Hat die Menschheit eine Bestimmung?"
                },
                { 
                  "type":"question", 
                  "text":"Welche Bestimmung/ Vision siehst du für dein Leben?"
                },
                { 
                  "type":"question", 
                  "text":"Wie wichtig sind Beziehungen in deinem Leben und wer sind deine wichtigsten Beziehungen?"
                },
                { 
                  "type":"question", 
                  "text":"Könntest du dir das Leben auf der Erde alleine ohne andere Menschen vorstellen?"
                },
                { 
                  "type":"question", 
                  "text":"Was sind emotionale Grundbedürfnisse des Menschen?"
                },
                { 
                  "type":"question", 
                  "text":"Wie wichtig ist es für einen Menschen geliebt und angenommen zu sein und was ist, wenn sich ein Mensch nicht angenommen und ungeliebt fühlt?"
                },
                { 
                  "type":"question", 
                  "text":"Sind Menschen fähig zu Moral, Bewusstsein, Gerechtigkeit, Kreativität und warum?"
                }
              ]
            },
            {
              "subtitle":"Wir Menschen und Gott",
              "content": [
              { 
                "type":"bible", 
                "text":"1.Mose 1,26-27.31 (Elb)",
                "info":"Und Gott sprach: Lasst uns Menschen machen in unserm Bild, uns ähnlich [...] Und Gott schuf den Menschen nach seinem Bild, nach dem Bild Gottes schuf er ihn; als Mann und Frau schuf er sie. [...] Und Gott sah alles, was er gemacht hatte, und siehe, es war sehr gut."
              },
              { 
                "type":"question", 
                "text":"Was sagt der Text über Gott und uns als Menschen aus?"
              },
              { 
                "type":"question", 
                "text":"Wir sind Gott ähnlich: Was sagt das Wesen des Menschen über Gott aus?"
              },
              { 
                "type":"question", 
                "text":"Warum denkst du spricht Gott im Text von “uns” ?"
              },
              { 
                "type":"question", 
                "text":"Was bedeutet unser Text für den Wert (Würde) und Bestimmung des Menschen?"
              }]
            },
            {
              "subtitle":"Verbindung zwischen Gott und Mensch?",
              "content": [
              { 
                "type":"bible", 
                "text":"Matthäus 22,37-40 (NGÜ)",
                "info":"Jesus antwortete: »›Du sollst den Herrn, deinen Gott, lieben von ganzem Herzen, mit ganzer Hingabe und mit deinem ganzen Verstand!‹ Dies ist das größte und wichtigste Gebot. Ein zweites ist ebenso wichtig: ›Liebe deine Mitmenschen wie dich selbst!‹ Mit diesen beiden Geboten ist alles gesagt, was das Gesetz und die Propheten fordern.«"
              },
              { 
                "type":"question", 
                "text":"Durch was soll die Verbindung von uns Menschen zu Gott geprägt sein?"
              },
              { 
                "type":"question", 
                "text":"Wie würde unsere Gesellschaft aussehen, wenn wir diesem Gebot folgen? "
              },
              { 
                "type":"question", 
                "text":"Wie würden unsere Beziehungen aussehen?"
              },
              { 
                "type":"question", 
                "text":"Was ist Gottes Absicht mit diesen Geboten und was sagt das über sein Wesen aus?"
              },
              { 
                "type":"bible", 
                "text":"Epheser 1, 5",
                "info": "Aus Liebe hat er uns dazu bestimmt, seine Söhne und Töchter zu werden – durch Jesus Christus und im Blick auf ihn."
              },
              { 
                "type":"question", 
                "text":"Was zeichnet die Beziehung von einem Kind zu seinen Eltern aus?"
              }]
            },
            {
              "subtitle":"Kerngedanke und Herausforderung",
              "content": [
              { 
                "type":"question", 
                "text":"Was nimmst du mit von diesem Kapitel?"
              },
              { 
                "type":"question", 
                "text":"Welche Herausforderungen möchtest du annehmen?"
              }]
            }
        ]
    },









    {
        "chapter_name":"Errettung",
        "content":[ 
        {
            "subtitle":"Einstieg",
            "content":[
            {
                "type":"question",
                "text":"Bist du schon einmal aus Gefahr gerettet worden?"
            },
            {
                "type":"question",
                "text":"Ist die Welt in der wir leben gerecht, warum bzw. warum nicht und was läuft schief?"
            }]
          },
          {
            "subtitle":"Gottes Maßstab",
            "content":[
            {
                "type":"question",
                "text":"Was denkst du fordert Gott von uns Menschen?"
            },
            {
                "type":"question",
                "text":"Denkst du du bist ein guter Mensch und warum? Welchen Maßstab legst du dabei an?"
            },
            {
                "type":"question",
                "text":"Erfüllst du deine eigenen Maßstäbe?"
            },
            {
                "type":"bible",
                "text":"Matthäus 15, 19",
                "info":"Denn aus dem Herzen kommen böse Gedanken, Mord, Ehebruch, Unzucht, Diebstahl, falsche Zeugenaussagen und Lästerungen."
            },
            {
                "type":"question",
                "text":"Kannst du dieser Bibelstelle zustimmen, warum oder warum nicht?"
            },
            {
                "type":"question",
                "text":"Gehen alle Gedanken in die Tat über? Sind sie deshalb weniger böse?"
            },
            {
                "type":"question",
                "text":"Was hält uns davon ab, dass wir böse Gedanken nicht in die Tat umsetzen?"
            }]
          },
          {
            "subtitle":"Trennung und Versöhnung /// Tod und Leben /// Gerechtigkeit und Ungerechtigkeit ///  Sünde und Errettung",
            "content":[
            {
                "type":"bible",
                "text":"Römer 6, 23",
                "info":"Denn der Lohn der Sünde ist der Tod; das unverdiente Geschenk Gottes dagegen ist das ewige Leben durch Christus Jesus, unseren Herrn."
            },
            {
                "type":"question",
                "text":"Was ist Sünde?"
            },
            {
                "type":"question",
                "text":"Was meint die Bibelstelle mit „Tod“?"
            },
            {
                "type":"question",
                "text":"Wäre Gott gerecht wenn er Sünden nicht verurteilt?"
            },
            {
                "type":"question",
                "text":"Was sind die Auswirkungen von Sünden in unserem Leben, in der Gesellschaft und unseren Beziehungen? (Diebstahl, Mord, Lügen, Neid, Hass, Unvergebenheit, Eifersucht…)"
            },
            {
                "type":"question",
                "text":"Wie gehst du mit eigener Schuld in deinem Leben um? Warum gehst du so damit um?"
            },
            {
                "type":"question",
                "text":"Kann man Wiedergutmachung leisten? Wo geht das nicht und warum? Welchen Ausweg gibt es für solche Fälle?"
            },
            {
                "type":"question",
                "text":"Was ist das ewige Leben? Wann fängt das ewige Leben an?"
            },
            {
                "type":"question",
                "text":"Wie bekommen wir das Geschenk des ewigen Lebens?"
            },
            {
                "type":"bible",
                "text":"Lukas 23,39-43",
                "info":"Auch einer der Verbrecher, die mit ihm gekreuzigt worden waren, lästerte: »Bist du denn nicht der Christus, der versprochene Retter? Dann hilf dir selbst und uns!« Aber der am anderen Kreuz wies ihn zurecht: »Du bist genauso zum Tode verurteilt worden wie dieser Mann. Fürchtest du Gott nicht einmal jetzt? Wir werden hier zu Recht bestraft. Wir bekommen, was wir verdient haben. Der hier aber ist unschuldig; er hat nichts Böses getan.« Dann sagte er: »Jesus, denk an mich, wenn du deine Herrschaft antrittst!« Da antwortete ihm Jesus: »Ich versichere dir: Noch heute wirst du mit mir im Paradies sein.«"
            },
            {
                "type":"question",
                "text":"Hat es der Verbrecher verdient errettet zu werden, warum bzw. warum nicht?"
            },
            {
                "type":"question",
                "text":"Denkst du er hat ein Gutes Leben geführt?"
            },
            {
                "type":"question",
                "text":"Was unterscheidet die beiden Verbrecher?"
            },
            {
                "type":"question",
                "text":"Wieso wurde der zweite Verbrecher gerettet?"
            },
            {
                "type":"bible",
                "text":"2. Korinther 5, 21",
                "info":"Denn Gott hat Christus, der ohne jede Sünde war, mit all unserer Schuld beladen und verurteilt, damit wir freigesprochen sind und vor ihm bestehen können."
            }]
          },
          {
            "subtitle":"Kerngedanke und Herausforderung",
            "content":[
            {
                "type":"bible",
                "text":"Was nimmst du mit aus diesem Kapitel?"
            },
            {
                "type":"bible",
                "text":"Was hält dich davon ab das Geschenk Jesu, von dem wir gesprochen haben, anzunehmen?"
                }]
            }
        ]
    },












    {
        "chapter_name":"Herrschaft und Nachfolge",
        "content":[ 
        {
            "subtitle":"Einstieg",
            "content":[
            {
                "type":"question",
                "text":"Wo hast du gute und schlechte Leiterschaft erlebt?"
            },
            {
                "type":"question",
                "text":"Was brauchst du um jemandem zu folgen?"
            },
            {
                "type":"bible",
                "text":"Lukas 6, 46 (Elb)",
                "info":"Jesus: „Was nennt ihr mich aber Herr, Herr, und tut nicht, was ich euch sage?“"
            },
            {
                "type":"bible",
                "text":"Matthäus 7, 21",
                "info":"Nicht alle Menschen, die sich fromm gebärden, glauben an Gott. Auch wenn sie `Herr´ zu mir sagen, heißt das noch lange nicht, dass sie ins Himmelreich kommen. Entscheidend ist, ob sie meinem Vater im Himmel gehorchen."
            },
            {
                "type":"question",
                "text":"Was verlangt Jesus von seinen Nachfolgern?"
            },
            {
                "type":"question",
                "text":"“Practice what you preach” - warum?"
            },
            {
                "type":"question",
                "text":"Was heißt das Wort „Glauben“ für dich und wie hängt es mit deinem Handeln zusammen?"
            },
            {
                "type":"bible",
                "text":"Apostelgeschichte 2, 36",
                "info":"So soll nun jedermann in Israel sicher wissen, dass Gott diesen Jesus, den ihr gekreuzigt habt, zum Herrn und Christus gemacht hat!"
            },
            {
                "type":"question",
                "text":"Unter welchen Bedingungen kannst du einem Herrscher vertrauen?"
            },
            {
                "type":"question",
                "text":"Von wem und wofür ist Jesus zum Herrn gemacht worden?"
            },
            {
                "type":"youttube",
                "text":"<a>https://youtu.be/TDCCElmQu60</a>"
            }]
          },
          {
            "subtitle":"Nach Gottes Willen leben",
            "content":[
            {
                "type":"question",
                "text":"Denkst du es ist anstrengend Jesus nachzufolgen und seine Gebote zu befolgen und warum?"
            },
            {
                "type":"bible",
                "text":"Hesekiel 36, 26-27",
                "info":"Ich gebe euch ein neues Herz und einen neuen Geist: Das versteinerte Herz nehme ich aus eurer Brust und gebe euch ein lebendiges dafür. Ich lege meinen Geist in euch und bewirke, dass ihr meinen Gesetzen folgt und euch nach meinen Rechtsbestimmungen richtet."
            },
            {
                "type":"question",
                "text":"Hast du schon einmal Dinge erlebt, die das Herz hart machen?"
            },
            {
                "type":"question",
                "text":"Was bedeutet es ein lebendiges Herz zu haben?"
            },
            {
                "type":"question",
                "text":"Wie ist es möglich nach Gottes Willen leben? Ist Scheitern erlaubt?"
            },
            {
                "type":"question",
                "text":"Was ist der Kerngedanke dieses Kapitels gewesen?"
            }]
          },
          {
            "subtitle":"Das Zentrum von Jesu Willen",
            "content":[
            {
                "type":"bible",
                "text":"Matthäus 22, 37",
                "info":"esus antwortete: „Du sollst den Herrn, deinen Gott, lieben, von ganzem Herzen, mit ganzer Seele und mit all deinen Gedanken!"
            },
            {
                "type":"question",
                "text":"Kann man Liebe befehlen?"
            },
            {
                "type":"question",
                "text":"Was hat das befolgen von Jesu Geboten mit unserem Verstand und unseren Gefühlen zu tun?"
            },
            {
                "type":"question",
                "text":"Ist es blinder Glaube oder darf ich meinen Verstand/Gedanken gebrauchen?"
            },
            {
                "type":"question",
                "text":"Wie denkst du würde dein Leben aussehen, wenn Jesus dort Herr wäre? Möchtest du Prioritäten ändern?"
            }]
          }
        ]
    },











    {
        "chapter_name":"Umkehr zu Gott",
        "content":[ 
        {
            "subtitle":"Einstieg",
            "content":[
            {
                "type":"question",
                "text":"Was waren deine drei schönsten Erlebnisse mit deinem Vater?"
            },
            {
                "type":"question",
                "text":"Was hättest du dir von deinem Vater gewünscht?"
            },
            {
                "type":"bible",
                "text":"Geschichte verlorener Sohn (Bibel)"
            },
            {
                "type":"question",
                "text":"Wie würdest du das Verhalten des Sohnes beschreiben, der den Vater verlässt. Was ist seine Motivation?"
            },
            {
                "type":"question",
                "text":"Was denkst du wie sich der Vater fühlt, als sein Sohn ihn verlässt?"
            },
            {
                "type":"question",
                "text":"Warum kehrt der Sohn um?"
            },
            {
                "type":"question",
                "text":"Wie verhält der Vater sich als sein Sohn zurückkommt? Was überrascht dich?"
            },
            {
                "type":"question",
                "text":"Denkst du dieses Erlebnis hat den Sohn verändert, warum bzw. warum nicht?"
            },
            {
                "type":"question",
                "text":"Was denkst du treibt ihn in Zukunft an ein „guter Sohn“ zu sein und bei Fehlern immer wieder umzukehren?"
            },
            {
                "type":"action",
                "text":"Darf ich meine Geschichte zur Umkehr zu Gott mit dir teilen?"
            },
            {
                "type":"question",
                "text":"Was glaubst du persönlich wie Gott dich empfangen wird, wenn du umkehrst?"
            },
            {
                "type":"question",
                "text":"Was glaubst du ist der Herzschlag des Vaters für dich, was will er für dein Leben?"
            },
            {
                "type":"question",
                "text":"Wie ist deine Beziehung zu Gott im Moment? Kennst du ihn?"
            }]
          }
        ]
    }
]