[
    {
        "chapter_name": "Design",
        "icon": "tim_design.PNG",
        "content": [
          {
            "subtitle": "Einstieg",
            "content": [
              {
                "text": "Welche Gedanken verbindest du mit dem Wort ”Bestimmung”?",
                "type": "question"
              },
              {
                "text": "Hat die Menschheit eine Bestimmung?",
                "type": "question"
              },
              {
                "text": "Welche Bestimmung/ Vision siehst du für dein Leben?",
                "type": "question"
              },
              {
                "text": "Jer 29,11 HfA",
                "type": "bible",
                "info": "Denn ich allein weiß, was ich mit euch vorhabe: Ich, der HERR, habe Frieden für euch im Sinn und will euch aus dem Leid befreien. Ich gebe euch wieder Zukunft und Hoffnung. Mein Wort gilt!"
              },
              {
                "text": "Was ist Gottes Herz und Bestimmung für die Menschen - für dich?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Wir Menschen",
            "content": [
              {
                "text": "Wie wichtig sind Beziehungen in deinem Leben und wer sind deine wichtigsten Beziehungen? Wie wäre es komplett allein zu sein?",
                "type": "question"
              },
              {
                "text": "Was sind emotionale Grundbedürfnisse des Menschen?",
                "type": "question"
              },
              {
                "text": "Wie wichtig ist es für einen Menschen geliebt und angenommen zu sein und was ist, wenn das nicht der Fall ist?",
                "type": "question"
              },
              {
                "text": "Haben Menschen ein moralisches Empfinden/ein Bewusstsein/ ein Gerechtigkeitempfinden/kreative und schöpferische Fähigkeiten und warum?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Wir Menschen und Gott",
            "content": [
              {
                "text": "1.Mose 1,26-27.31 (Elb)",
                "type": "bible",
                "info": "Und Gott sprach: Lasst uns Menschen machen in unserm Bild, uns ähnlich! Sie sollen herrschen über die Fische des Meeres und über die Vögel des Himmels und über das Vieh und über die ganze Erde und über alle kriechenden Tiere, die auf der Erde kriechen! Und Gott schuf den Menschen nach seinem Bild, nach dem Bild Gottes schuf er ihn; als Mann und Frau schuf er sie. [...] Und Gott sah alles, was er gemacht hatte, und siehe, es war sehr gut. Und es wurde Abend, und es wurde Morgen: der sechste Tag."
              },
              {
                "text": "Was sagt der Text über Gott und uns als Menschen aus?",
                "type": "question"
              },
              {
                "text": "Wir sind Gott ähnlich: Welche Rückschlüsse können wir aus den unvollkommenen Wesenseigenschaften des Menschen (Moral...) über das Wesen Gottes ziehen?",
                "type": "question"
              },
              {
                "text": "Warum denkst du spricht Gott im Text von “uns” ?",
                "type": "question"
              },
              {
                "text": "Was bedeutet unser Text für den Wert, Würde und Bestimmung des Menschen?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Verbindung zwischen Gott und Mensch?",
            "content": [
              {
                "text": "Matthäus 22,37-40 (NGÜ)",
                "type": "bible",
                "info": "Jesus antwortete: »›Du sollst den Herrn, deinen Gott, lieben von ganzem Herzen, mit ganzer Hingabe und mit deinem ganzen Verstand!‹ Dies ist das größte und wichtigste Gebot. Ein zweites ist ebenso wichtig: ›Liebe deine Mitmenschen wie dich selbst!‹ Mit diesen beiden Geboten ist alles gesagt, was das Gesetz und die Propheten fordern.«"
              },
              {
                "text": "Durch was soll die Verbindung von uns Menschen zu Gott geprägt sein?",
                "type": "question"
              },
              {
                "text": "Wie würde unsere Gesellschaft aussehen, wenn wir dieses Gebot befolgen?",
                "type": "question"
              },
              {
                "text": "Wie würden unsere Beziehungen aussehen?",
                "type": "question"
              },
              {
                "text": "Was ist Gottes Absicht mit diesen Geboten und was sagt das über sein Wesen aus?",
                "type": "question"
              },
              {
                "text": "Epheser 1, 5",
                "type": "bible",
                "info": "Von allem Anfang an hat er uns dazu bestimmt, durch Jesus Christus seine Söhne und Töchter zu werden. Das war sein Plan; so hatte er es beschlossen."
              },
              {
                "text": "Was zeichnet die Beziehung von einem Kind zu seinen Eltern aus?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Kerngedanke und Herausforderung",
            "content": [
              {
                "text": "Was nimmst du mit von diesem Kapitel?",
                "type": "question"
              },
              {
                "text": "Welche Ziele möchtest du dir für die kommenden Wochen setzen?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Gebetsimpulsee",
            "content": [
              {
                "text": "Bestimmung, Beziehungen (Familie, Freunde), Begegnung mit Gott",
                "type": "impulse"
              }
            ]
          }
        ]
      },









      {
        "chapter_name": "Errettung",
        "icon": "tim_erettung.PNG",
        "content": [
          {
            "subtitle": "Einstieg",
            "content": [
              {
                "text": "Bist du schon einmal aus Gefahr gerettet worden?",
                "type": "question"
              },
              {
                "text": "Ist die Welt in der wir leben gerecht, warum bzw. warum nicht und was läuft schief?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Gottes Maßstab",
            "content": [
              {
                "text": "Was denkst du fordert Gott von uns Menschen?",
                "type": "question"
              },
              {
                "text": "Denkst du du bist ein guter Mensch und warum? ",
                "type": "question"
              },
              {
                "text": "Welchen Maßstab legst du dabei an?",
                "type": "question"
              },
              {
                "text": "Erfüllst du deine eigenen Maßstäbe?",
                "type": "question"
              },
              {
                "text": "Matthäus 15, 19",
                "type": "bible",
                "info": "Denn aus dem Herzen kommen böse Gedanken wie Mord, Ehebruch, sexuelle Unmoral, Diebstahl, Lüge und Verleumdung."
              },
              {
                "text": "Kannst du dieser Bibelstelle zustimmen, warum oder warum nicht?",
                "type": "question"
              },
              {
                "text": "Gehen alle Gedanken in die Tat über? Sind sie deshalb weniger böse?",
                "type": "question"
              },
              {
                "text": "Was hält uns davon ab, dass wir böse Gedanken nicht in die Tat umsetzen?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Trennung und Versöhnung",
            "content": [
              {
                "text": "Römer 6, 23",
                "type": "bible",
                "info": "Denn der Lohn der Sünde ist der Tod, die Gnadengabe Gottes aber ewiges Leben in Christus Jesus, unserem Herrn."
              },
              {
                "text": "Was ist Sünde?",
                "type": "question"
              },
              {
                "text": "Was meint die Bibelstelle mit „Tod“?",
                "type": "question"
              },
              {
                "text": "Wäre Gott gerecht wenn er Sünden nicht verurteilt?",
                "type": "question"
              },
              {
                "text": "Was sind die Auswirkungen von Sünden in unserem Leben, in der Gesellschaft und unseren Beziehungen? (Diebstahl, Mord, Lügen, Neid, Hass, Unvergebenheit, Eifersucht…)",
                "type": "question"
              },
              {
                "text": "Wie gehst du mit eigener Schuld in deinem Leben um? Warum gehst du so damit um?",
                "type": "question"
              },
              {
                "text": "Kann man Wiedergutmachung leisten? ",
                "type": "question"
              },
              {
                "text": "Wo geht das nicht und warum? Welchen Ausweg gibt es für solche Fälle?",
                "type": "question"
              },
              {
                "text": "Was ist das ewige Leben? Wann fängt das ewige Leben an?",
                "type": "question"
              },
              {
                "text": "Wie bekommen wir das Geschenk des ewigen Lebens?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Gnade",
            "content": [
              {
                "text": "Lukas 23,39-43",
                "type": "bible",
                "info": "Auch einer der Verbrecher, die mit ihm gekreuzigt worden waren, lästerte: »Bist du denn nicht der Christus, der versprochene Retter? Dann hilf dir selbst und uns!« Aber der am anderen Kreuz wies ihn zurecht: »Du bist genauso zum Tode verurteilt worden wie dieser Mann. Fürchtest du Gott nicht einmal jetzt? Wir werden hier zu Recht bestraft. Wir bekommen, was wir verdient haben. Der hier aber ist unschuldig; er hat nichts Böses getan.« Dann sagte er: »Jesus, denk an mich, wenn du deine Herrschaft antrittst!« Da antwortete ihm Jesus: »Ich versichere dir: Noch heute wirst du mit mir im Paradies sein.«"
              },
              {
                "text": "Hat es der Verbrecher verdient errettet zu werden, warum bzw. warum nicht?",
                "type": "question"
              },
              {
                "text": "Denkst du er hat ein Gutes Leben geführt?",
                "type": "question"
              },
              {
                "text": "Was unterscheidet die beiden Verbrecher?",
                "type": "question"
              },
              {
                "text": "Wieso wurde der zweite Verbrecher gerettet?",
                "type": "question"
              },
              {
                "text": "2. Korinther 5, 21",
                "type": "bible",
                "info": "Denn Gott hat Christus, der ohne jede Sünde war, mit all unserer Schuld beladen und verurteilt, damit wir freigesprochen sind und vor ihm bestehen können."
              }
            ]
          },
          {
            "subtitle": "Kerngedanke und Herausforderung",
            "content": [
              {
                "text": "Was nimmst du mit aus diesem Kapitel?",
                "type": "question"
              },
              {
                "text": "Was hält dich davon ab das Geschenk Jesu, von dem wir gesprochen haben, anzunehmen?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Gebetsimpulse",
            "content": [
              {
                "text": "Vergebung und Vergeben, Errettung, Jesus kennenlernen",
                "type": "impulse"
              }
            ]
          }
        ]
      },












      {
        "chapter_name": "Herrschaft und Nachfolge",
        "icon": "tim_nachfolge.PNG",
        "content": [
          {
            "subtitle": "Einstieg",
            "content": [
              {
                "text": "Wo hast du gute und schlechte Leiterschaft erlebt?",
                "type": "question"
              },
              {
                "text": "Was brauchst du um jemandem zu folgen?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Keine leeren Worte",
            "content": [
              {
                "text": "Lukas 6, 46 (Elb)",
                "type": "bible",
                "info": "Was nennt ihr mich aber: Herr, Herr!, und tut nicht, was ich sage?"
              },
              {
                "text": "Matthäus 7, 21",
                "type": "bible",
                "info": "Nicht jeder, der zu mir sagt: Herr, Herr!, wird in das Reich der Himmel hineinkommen, sondern wer den Willen meines Vaters tut, der in den Himmeln ist."
              },
              {
                "text": "Was verlangt Jesus von seinen Nachfolgern?",
                "type": "question"
              },
              {
                "text": "“Practice what you preach” (praktiziere was du predigst) - warum?",
                "type": "question"
              },
              {
                "text": "Was heißt das Wort „Glaube“ für dich und wie hängt es mit deinem Handeln zusammen?",
                "type": "question"
              },
              {
                "text": "Apostelgeschichte 2, 36",
                "type": "bible",
                "info": "Das ganze Haus Israel wisse nun zuverlässig, dass Gott ihn sowohl zum Herrn als auch zum Christus gemacht hat, diesen Jesus, den ihr gekreuzigt habt."
              },
              {
                "text": "Von wem und wofür ist Jesus zum Herrn gemacht worden?",
                "type": "question"
              },
              {
                "text": "Unter welchen Bedingungen kannst du einem Anführer vertrauen?",
                "type": "question"
              },
              {
                "text": "Welche Vor- und Nachteile kann es haben einem Leiter zu folgen?",
                "type": "question"
              },
              {
                "text": "Was für ein Anführer ist Jesus?",
                "type": "question"
              },
              {
                "text": "Themenvideo: Der Messias",
                "type": "youtube"
              }
            ]
          },
          {
            "subtitle": "Nach Gottes Willen leben",
            "content": [
              {
                "text": "Denkst du es ist anstrengend Jesus nachzufolgen und seine Gebote zu befolgen und warum?",
                "type": "question"
              },
              {
                "text": "Hesekiel 36, 26-27",
                "type": "bible",
                "info": "Und ich werde euch ein neues Herz geben und einen neuen Geist in euer Inneres geben; und ich werde das steinerne Herz aus eurem Fleisch wegnehmen und euch ein fleischernes Herz geben. Und ich werde meinen Geist in euer Inneres geben; und ich werde machen, dass ihr in meinen Ordnungen lebt und meine Rechtsbestimmungen bewahrt und tut."
              },
              {
                "text": "Hast du schon einmal Dinge erlebt, die das Herz hart oder bitter machen?",
                "type": "question"
              },
              {
                "text": "Was bedeutet es ein lebendiges Herz zu haben?",
                "type": "question"
              },
              {
                "text": "Wie ist es möglich nach Gottes Willen leben? Ist Scheitern erlaubt?",
                "type": "question"
              },
              {
                "text": "Was denkst du, wie bekommt man dieses neue Herz?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Das Zentrum von Jesu Willen",
            "content": [
              {
                "text": "Matthäus 22, 37",
                "type": "bible",
                "info": "Er aber sprach zu ihm: ”Du sollst den Herrn, deinen Gott, lieben mit deinem ganzen Herzen und mit deiner ganzen Seele und mit deinem ganzen Verstand.”"
              },
              {
                "text": "Kann man Liebe befehlen?",
                "type": "question"
              },
              {
                "text": "Was hat das Befolgen von Jesu Geboten mit unserem Verstand und unseren Gefühlen zu tun?",
                "type": "question"
              },
              {
                "text": "Ist es blinder Glaube oder darf ich meinen Verstand/Gedanken gebrauchen?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Kerngedanke und Herausforderung",
            "content": [
              {
                "text": "Was nimmst du aus diesem Kapitel mit?",
                "type": "question"
              },
              {
                "text": "Wem folgst du/Wonach richtest du dein Leben aus?",
                "type": "question"
              },
              {
                "text": "Wie denkst du würde dein Leben aussehen, wenn Jesus dort Herr wäre? ",
                "type": "question"
              },
              {
                "text": "Glaubst du deine Prioritäten sind gerade richtig geordnet? Wie kannst du sie ggf. ändern?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Gebetsimpulsee",
            "content": [
              {
                "text": "Neues Herz, Prioritäten, Herrschaft Jesu (Lebensbereiche)",
                "type": "impulse"
              }
            ]
          }
        ]
      },











      {
        "chapter_name": "Umkehr",
        "icon": "tim_umkehr.PNG",
        "content": [
          {
            "subtitle": "Einstieg",
            "content": [
              {
                "text": "Was waren deine drei schönsten Erlebnisse mit deinem/r Vater/Mutter?",
                "type": "question"
              },
              {
                "text": "Was hättest du dir von deinem/r Vater/Mutter gewünscht?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Verloren - Gefunden",
            "content": [
              {
                "text": "Gott stellt sich als unser himmlischer Vater vor: Geschichte verlorener Sohn (Bibel) - Lukas 15,11-32",
                "type": "bible",
                "info": "Er sprach aber: Ein Mensch hatte zwei Söhne; und der jüngere von ihnen sprach zu dem Vater: Vater, gib mir den Teil des Vermögens, der mir zufällt! Und er teilte ihnen die Habe. Und nach nicht vielen Tagen brachte der jüngere Sohn alles zusammen und reiste weg in ein fernes Land, und dort vergeudete er sein Vermögen, indem er verschwenderisch lebte. Als er aber alles verzehrt hatte, kam eine gewaltige Hungersnot über jenes Land, und er selbst fing an, Mangel zu leiden. Und er ging hin und hängte sich an einen der Bürger jenes Landes, der schickte ihn auf seine Äcker, Schweine zu hüten. Und er begehrte seinen Bauch zu füllen mit den Schoten[2], die die Schweine fraßen; und niemand gab sie ihm. Als er aber zu sich kam, sprach er: Wie viele Tagelöhner meines Vaters haben Überfluss an Brot, ich aber komme hier um vor Hunger. Ich will mich aufmachen und zu meinem Vater gehen und will zu ihm sagen: Vater, ich habe gesündigt gegen den Himmel und vor dir; ich bin nicht mehr würdig, dein Sohn zu heißen! Mach mich wie einen deiner Tagelöhner! Und er machte sich auf und ging zu seinem Vater. Als er aber noch fern war, sah ihn sein Vater und wurde innerlich bewegt und lief hin und fiel ihm um seinen Hals und küsste ihn[3]. Der Sohn aber sprach zu ihm: Vater, ich habe gesündigt gegen den Himmel und vor dir; ich bin nicht mehr würdig, dein Sohn zu heißen. Der Vater aber sprach zu seinen Sklaven: Bringt schnell das beste Gewand heraus und zieht es ihm an und tut einen Ring an seine Hand und Sandalen an seine Füße; und bringt das gemästete Kalb her und schlachtet es, und lasst uns essen und fröhlich sein! Denn dieser mein Sohn war tot und ist wieder lebendig geworden, war verloren und ist gefunden worden. Und sie fingen an, fröhlich zu sein. Sein älterer Sohn aber war auf dem Feld; und als er kam und sich dem Haus näherte, hörte er Musik und Reigen. Und er rief einen der Diener herbei und erkundigte sich, was das sei. Der aber sprach zu ihm: Dein Bruder ist gekommen, und dein Vater hat das gemästete Kalb geschlachtet, weil er ihn gesund wiedererhalten hat. Er aber wurde zornig und wollte nicht hineingehen. Sein Vater aber ging hinaus und redete ihm zu. Er aber antwortete und sprach zu dem Vater: Siehe, so viele Jahre diene ich dir, und niemals habe ich ein Gebot von dir übertreten; und mir hast du niemals ein Böckchen gegeben, dass ich mit meinen Freunden fröhlich gewesen wäre; da aber dieser dein Sohn gekommen ist, der deine Habe mit Huren durchgebracht hat, hast du ihm das gemästete Kalb geschlachtet. Er aber sprach zu ihm: Kind, du bist allezeit bei mir, und alles, was mein ist, ist dein. Aber man muss doch jetzt fröhlich sein und sich freuen; denn dieser dein Bruder war tot und ist wieder lebendig geworden und verloren und ist gefunden worden."
              },
              {
                "text": "Wie würdest du das Verhalten des Sohnes beschreiben, der den Vater verlässt. Was ist seine Motivation?",
                "type": "question"
              },
              {
                "text": "Was denkst du wie sich der Vater fühlt, als sein Sohn ihn verlässt?",
                "type": "question"
              },
              {
                "text": "Warum kehrt der Sohn um, und welche Befürchtungen hat er dabei?",
                "type": "question"
              },
              {
                "text": "Wie verhält der Vater sich als sein Sohn zurückkommt? Was überrascht dich?",
                "type": "question"
              },
              {
                "text": "Denkst du dieses Erlebnis hat den Sohn verändert, warum bzw. warum nicht?",
                "type": "question"
              },
              {
                "text": "Was denkst du treibt ihn in Zukunft an ein „guter Sohn“ zu sein und bei Fehlern immer wieder umzukehren?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Meine Geschichte",
            "content": [
              {
                "text": "Darf ich meine Geschichte zur Umkehr zu Gott mit dir teilen?",
                "type": "action"
              },
              {
                "text": "Was glaubst du persönlich wie Gott dich empfangen wird, wenn du umkehrst?",
                "type": "question"
              },
              {
                "text": "Was glaubst du ist der Herzschlag des Vaters für dich, was will er für dein Leben?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Kerngedanke und Herausforderung",
            "content": [
              {
                "text": "Wie ist deine Beziehung zu Gott im Moment? ",
                "type": "question"
              },
              {
                "text": "Willst du ihn als deinen liebenden Vater kennenlernen?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Gebetsimpulsee",
            "content": [
              {
                "text": "Gott erfahren, Umkehr zu Gott, Vergebung, Identität als geliebtes Kind, Wiederherstellung",
                "type": "impulse"
              }
            ]
          }
        ]
      },











      {
        "chapter_name": "Taufe",
        "icon": "tim_taufe.PNG",
        "content": [
          {
            "subtitle": "Einstieg",
            "content": [
              {
                "text": "Hast du dich schon Mal wie neugeboren gefühlt?",
                "type": "question"
              },
              {
                "text": "Wo hättest du gerne die Zeit zurückgedreht?",
                "type": "question"
              },
              {
                "text": "Was weißt du über die Taufe, was verbindest du damit?",
                "type": "question"
              },
              {
                "text": "Sollte die Taufe deine eigene Entscheidung sein?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Wassertaufe",
            "content": [
              {
                "text": "Apg. 2, 37-38",
                "type": "bible",
                "info": "Als sie aber das hörten, drang es ihnen durchs Herz, und sie sprachen zu Petrus und den anderen Aposteln: Was sollen wir tun, ihr Brüder? Petrus aber sprach zu ihnen: Tut Buße, und jeder von euch lasse sich taufen auf den Namen Jesu Christi zur Vergebung eurer Sünden! Und ihr werdet die Gabe des Heiligen Geistes empfangen."
              },
              {
                "text": "Römer. 6, 3-4",
                "type": "bible",
                "info": "Oder wisst ihr nicht, dass wir, so viele auf Christus Jesus getauft wurden, auf seinen Tod getauft worden sind? So sind wir nun mit ihm begraben worden durch die Taufe in den Tod, damit, wie Christus aus den Toten auferweckt worden ist durch die Herrlichkeit des Vaters, so werden auch wir in Neuheit des Lebens wandeln."
              },
              {
                "text": "Wer soll sich taufen lassen und aus welcher Motivation? Gibt es Voraussetzungen?",
                "type": "question"
              },
              {
                "text": "“...gestorben und begraben” was bedeutet das im Zusammenhang mit der Taufe?",
                "type": "question"
              },
              {
                "text": "Wenn wir ein neues Leben führen sollen, was war das alte und wie unterscheidet es sich vom neuen?",
                "type": "question"
              },
              {
                "text": "Durch welche Kraft sollen wir das neue Leben leben? Wie wird diese Kraft genannt?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Taufe im Heiligen Geist",
            "content": [
              {
                "text": "Hast du von Wundern oder Übernatürlichem gehört bzw. diese selbst erlebt?",
                "type": "question"
              },
              {
                "text": "Glaubst du an Wunder oder Übernatürliches, bist du offen für solche Erfahrungen? ",
                "type": "question"
              },
              {
                "text": "Matthäus 3, 11",
                "type": "bible",
                "info": "Ich zwar taufe euch mit Wasser zur Buße; der aber nach mir kommt, ist stärker als ich, dessen Sandalen zu tragen ich nicht würdig bin; er wird euch mit Heiligem Geist und Feuer taufen;"
              },
              {
                "text": "Was hast du bisher über die Taufe im Heiligen Geist gehört?",
                "type": "question"
              },
              {
                "text": "Was denkst du heißt es im heiligen Geist und Feuer getauft zu sein?",
                "type": "question"
              },
              {
                "text": "Lukas 11, 13",
                "type": "bible",
                "info": "Wenn nun ihr, die ihr böse seid, euren Kindern gute Gaben zu geben wisst, wie viel mehr wird der Vater, der vom Himmel gibt, den Heiligen Geist geben denen, die ihn bitten!"
              },
              {
                "text": "Apg. 8, 17",
                "type": "bible",
                "info": "Dann legten sie ihnen die Hände auf, und sie empfingen den Heiligen Geist!"
              },
              {
                "text": "Wann kann diese Taufe passieren und wodurch geschieht sie?",
                "type": "question"
              },
              {
                "text": "1. Korinther 14,1.3-5",
                "type": "bible",
                "info": "Strebt nach der Liebe; eifert aber nach den geistlichen Gaben, besonders aber, dass ihr weissagt! [...] Wer aber weissagt, redet zu den Menschen zur Erbauung und Ermahnung und Tröstung. Wer in einer Sprache redet, erbaut sich selbst; wer aber weissagt, erbaut die Gemeinde."
              },
              {
                "text": "Was ist für dich neu in dieser Bibelstelle?",
                "type": "question"
              },
              {
                "text": "Was sagt dein gesunder Menschenverstand über diese Bibelstelle?",
                "type": "question"
              },
              {
                "text": "Wozu schenkt Gott Christen diese Gaben?",
                "type": "question"
              },
              {
                "text": "Denkst du, du hast eine dieser Gaben (in Ansätzen)?",
                "type": "question"
              },
              {
                "text": "Darf ich für dich für ein prophetisches Wort/Heilung/Begegnung mit Gott beten?",
                "type": "action"
              }
            ]
          },
          {
            "subtitle": "Kerngedanke und Herausforderung",
            "content": [
              {
                "text": "Was nimmst du aus diesem Kapitel mit?",
                "type": "question"
              },
              {
                "text": "Würdest du gerne getauft werden?",
                "type": "question"
              },
              {
                "text": "Würdest du gerne im hl. Geist getauft werden?",
                "type": "question"
              },
              {
                "text": "Themenvideo: Der Heilige Geist",
                "type": "youtube"
              }
            ]
          },
          {
            "subtitle": "Gebetsimpulsee",
            "content": [
              {
                "text": "Taufe, neuer Anfang, Taufe im Heiligen Geist, Heilung, Wunder, Erfahrung mit Gott",
                "type": "implus"
              }
            ]
          }
        ]
      },










      {
        "chapter_name": "Kommunikation",
        "icon": "tim_kommunikation.PNG",
        "content": [
          {
            "subtitle": "Einstieg",
            "content": [
              {
                "text": "Fragt euch gegenseitig: ”Was macht deinen Charakter aus, was ist deine Leidenschaft?”",
                "type": "action"
              },
              {
                "text": "Kennt Ihr Euch jetzt besser und wovon war das Kennenlernen abhängig?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Bibel",
            "content": [
              {
                "text": "Was denkst du, hat Gott sich dabei gedacht uns die Bibel zu schenken?",
                "type": "question"
              },
              {
                "text": "Johannes 8, 31-32",
                "type": "bible",
                "info": "Jesus sprach nun zu den Juden, die ihm geglaubt hatten: Wenn ihr in meinem Wort bleibt, so seid ihr wahrhaft meine Jünger; und ihr werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen."
              },
              {
                "text": "Johannes 14, 6",
                "type": "bible",
                "info": "Jesus spricht zu ihm: Ich bin der Weg und die Wahrheit und das Leben. Niemand kommt zum Vater als nur durch mich."
              },
              {
                "text": "2. Timotheus 3, 16",
                "type": "bible",
                "info": "Alle Schrift ist von Gott eingegeben und nützlich zur Lehre, zur Überführung, zur Zurechtweisung, zur Unterweisung in der Gerechtigkeit"
              },
              {
                "text": "Gemäß den Bibelstellen oben, warum sollen wir die Bibel lesen?",
                "type": "question"
              },
              {
                "text": "Was heißt es frei zu sein?",
                "type": "question"
              },
              {
                "text": "Was ist Wahrheit, wie definierst du Wahrheit?",
                "type": "question"
              },
              {
                "text": "Wie und Warum macht Wahrheit frei?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Gebet",
            "content": [
              {
                "text": "Wie hast du Gebet bisher erlebt?",
                "type": "question"
              },
              {
                "text": "Wie geht das, wie macht man das und wie oft?",
                "type": "question"
              },
              {
                "text": "Hast du schon einmal gebetet und warum?",
                "type": "question"
              },
              {
                "text": "Wie ging es dir dabei?",
                "type": "question"
              },
              {
                "text": "Wurde schon einmal ein Gebet erhört?",
                "type": "question"
              },
              {
                "text": "Wird jedes Gebet erhört?",
                "type": "question"
              },
              {
                "text": "Matthäus 6,5-8",
                "type": "bible",
                "info": "Und wenn ihr betet, sollt ihr nicht sein wie die Heuchler, denn sie lieben es, in den Synagogen und an den Ecken der Straßen stehend zu beten, damit sie von den Menschen gesehen werden. Wahrlich, ich sage euch, sie haben ihren Lohn dahin. Wenn du aber betest, so geh in deine Kammer, und wenn du deine Tür geschlossen hast, bete zu deinem Vater, der im Verborgenen ist! Und dein Vater, der im Verborgenen sieht, wird dir vergelten. Wenn ihr aber betet, sollt ihr nicht plappern wie die von den Nationen; denn sie meinen, dass sie um ihres vielen Redens willen erhört werden. Seid ihnen nun nicht gleich! Denn euer Vater weiß, was ihr benötigt, ehe ihr ihn bittet."
              },
              {
                "text": "Darf ich vor Gott ehrlich sein?",
                "type": "question"
              },
              {
                "text": "Was ist eine falsche Motivation fürs Gebet und und was ist das Resultat?",
                "type": "question"
              },
              {
                "text": "Warum sollen wir uns zum Gebet zurückziehen?",
                "type": "question"
              },
              {
                "text": "Schließt das das gemeinsame Gebet aus, warum oder warum nicht?",
                "type": "question"
              },
              {
                "text": "Darf ich dir erzählen wie ich Gebet erlebe inklusive ein paar Highlights?",
                "type": "action"
              }
            ]
          },
          {
            "subtitle": "Kerngedanke und Herausforderung",
            "content": [
              {
                "text": "Was nimmst du aus diesem Kapitel mit?",
                "type": "question"
              },
              {
                "text": "Darf ich dir eine Bibel schenken (oder eine App empfehlen)",
                "type": "action"
              },
              {
                "text": "Willst du diese Woche in der Bibel lesen? (Empfehlung: Lukasevangelium)",
                "type": "question"
              },
              {
                "text": "Darf ich dir kurz vorstellen, wie ich Zeit mit Gott, Bibel und Gebet gestalte?",
                "type": "action"
              },
              {
                "text": "Willst du diese Woche für eine Person bzw. konkrete Sache beten?",
                "type": "question"
              },
              {
                "text": "Darf ich für dich beten?",
                "type": "action"
              }
            ]
          },
          {
            "subtitle": "Gebetsimpulse",
            "content": [
              {
                "text": "Wahrheit, Freiheit, Gebetserhörung, Offenbarung aus der Bibel",
                "type": "impulse"
              }
            ]
          }
        ]
      },









      {
        "chapter_name": "Gemeinde",
        "icon": "tim_gemeinde.PNG",
        "content": [
          {
            "subtitle": "Einstieg",
            "content": [
              {
                "text": "Wie hast du Kirche bisher erlebt?",
                "type": "question"
              },
              {
                "text": "Hast du schon verschiedene Gemeinden (mit verschiedenen Traditionen) besucht, wie war das für dich?",
                "type": "question"
              },
              {
                "text": "Welche Gemeinsamkeiten siehst du zwischen Gemeinde und Familie?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Familie",
            "content": [
              {
                "text": "1. Thessalonicher 5, 11",
                "type": "bible",
                "info": "Deshalb ermahnt einander und erbaut einer den anderen, wie ihr auch tut!"
              },
              {
                "text": "Matthäus 18, 21-22",
                "type": "bible",
                "info": "Dann trat Petrus zu ihm und sprach: Herr, wie oft soll ich meinem Bruder, der gegen mich sündigt, vergeben? Bis siebenmal? Jesus spricht zu ihm: Ich sage dir: Nicht bis siebenmal, sondern bis siebzigmal siebenmal[!"
              },
              {
                "text": "Hebräer 10,24",
                "type": "bible",
                "info": "und lasst uns aufeinander achthaben, um uns zur Liebe und zu guten Werken anzureizen"
              },
              {
                "text": "1. Korinther 12, 27 - 28",
                "type": "bible",
                "info": "Ihr aber seid Christi Leib und, einzeln genommen, Glieder. Und die einen hat Gott in der Gemeinde eingesetzt erstens als Apostel, zweitens andere als Propheten, drittens als Lehrer, sodann Wunderkräfte, sodann Gnadengaben der Heilungen, Hilfeleistungen, Leitungen, Arten von Sprachen."
              },
              {
                "text": "Wovon soll das Gemeindeleben geprägt sein?",
                "type": "question"
              },
              {
                "text": "Wovon sollen die Beziehungen in der Gemeinde geprägt sein?",
                "type": "question"
              },
              {
                "text": "Wie fändest du es, wenn Gemeinde so gelebt werden würde?",
                "type": "question"
              },
              {
                "text": "Was denkst du ist das Ziel einer Gemeinde?",
                "type": "question"
              },
              {
                "text": "Erreichen Gemeinden heutzutage dieses Ziel? Wie wäre das möglich?",
                "type": "question"
              },
              {
                "text": "”Eine Gemeinde ist kein Museum für Heilige, sondern ein Krankenhaus für Zerbrochene“ – ”Die Ortsgemeinde ist die Hoffnung für die Welt” Was hältst du von diesen Aussage?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Gesellschaft",
            "content": [
              {
                "text": "Soll Gemeinde Gesellschaft mitgestalten und Mißständen entgegenwirken? In welcher Form?",
                "type": "question"
              },
              {
                "text": "Darf ich mit dir ein paar Beispiele teilen, die ich kenne (eigene Gemeinde)?",
                "type": "action"
              },
              {
                "text": "Jeremia 29,7",
                "type": "bible",
                "info": "Und sucht den Frieden der Stadt, in die ich euch gefangen weggeführt habe, und betet für sie zum HERRN! Denn in ihrem Frieden werdet ihr Frieden haben."
              },
              {
                "text": "Jesaja 1,17",
                "type": "bible",
                "info": "Lernt Gutes tun, fragt nach dem Recht, weist den Unterdrücker zurecht! Schafft Recht der Waise, führt den Rechtsstreit der Witwe!"
              },
              {
                "text": "Matthäus 28, 19 - 20",
                "type": "bible",
                "info": "Geht nun hin und macht alle Nationen zu Jüngern, und tauft sie auf den Namen des Vaters und des Sohnes und des Heiligen Geistes, und lehrt sie alles zu bewahren, was ich euch geboten habe! Und siehe, ich bin bei euch alle Tage bis zur Vollendung des Zeitalters."
              },
              {
                "text": "Welche Aufträge hat die Gemeinde für unsere Gesellschaft?",
                "type": "question"
              },
              {
                "text": "Welche Widerstände sind zu erwarten, von wem und warum?",
                "type": "question"
              },
              {
                "text": "Wie kann diese eigentlich unmögliche Aufgabe möglich werden?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Kerngedanke und Herausforderung",
            "content": [
              {
                "text": "Was nimmst du aus diesem Kapitel mit?",
                "type": "question"
              },
              {
                "text": "Sollen wir in nächster Zeit gemeinsam einen Gottesdienst besuchen?",
                "type": "action"
              },
              {
                "text": "Möchtest du gemeinsam mal eine örtliche christliche Hilfsaktion besuchen?",
                "type": "action"
              }
            ]
          },
          {
            "subtitle": "Gebetsimpulsee",
            "content": [
              {
                "text": "Familie (Gemeinde), Gerechtigkeit schaffen, Berufung (Platz in der Gesellschaft) ",
                "type": "impulse"
              }
            ]
          }
        ]
      },












      {
        "chapter_name": "Lebendiger Glaube",
        "icon": "tim_lebendigerGlaube.PNG",
        "content": [
          {
            "subtitle": "Einstieg",
            "content": [
              {
                "text": "Wie geht es dir nach allem, was wir bisher miteinander geredet haben, was hast du erlebt?",
                "type": "question"
              },
              {
                "text": "Haben sich Ansichten geändert von dir, welche und warum? Was hat sich als Vorurteil über den Glauben an Jesus herausgestellt?",
                "type": "question"
              },
              {
                "text": "Glaube versetzt Berge, hast du so etwas schon Mal erlebt?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Theorie oder Kraft",
            "content": [
              {
                "text": "2. Thessalonicher 2, 13",
                "type": "bible",
                "info": "Wir aber müssen Gott allezeit für euch danken, vom Herrn geliebte Brüder, dass Gott euch von Anfang an erwählt hat zur Rettung in Heiligung des Geistes und im Glauben an die Wahrheit"
              },
              {
                "text": "Was ist der Unterschied zwischen einer Theorie und dem Reden Gottes?",
                "type": "question"
              },
              {
                "text": "Wie kann Gottes Wort seine Kraft in unserem alltäglichen Leben entfalten?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Identität",
            "content": [
              {
                "text": "Was hörst du deinen Vater, deine Mutter, Freunde, deine innere Stimme... über dich als Person sagen? (Formuliere das jeweils in einem Satz; Bsp: ”Du musst fleißiger sein”)",
                "type": "question"
              },
              {
                "text": "Wie sehr haben dich diese Aussagen in deinem Leben definiert? Stimmen diese Aussagen?",
                "type": "question"
              },
              {
                "text": "Was denkst du, sagt Jesus über dich und dein Leben?",
                "type": "question"
              },
              {
                "text": "Joh 15,15 (HFA)",
                "type": "bible",
                "info": "Ich nenne euch nicht mehr Diener; denn einem Diener sagt der Herr nicht, was er vorhat. Ihr aber seid meine Freunde; denn ich habe euch alles anvertraut, was ich vom Vater gehört habe."
              },
              {
                "text": "Joh 1,12 (HFA)",
                "type": "bible",
                "info": "Die ihn aber aufnahmen und an ihn glaubten, denen gab er das Recht, Kinder Gottes zu werden."
              },
              {
                "text": "2. Kor 5,21 (EU)-EInheitsübersetzung",
                "type": "bible",
                "info": "Er hat den, der keine Sünde kannte, für uns zur Sünde gemacht, damit wir in ihm Gerechtigkeit Gottes würden."
              },
              {
                "text": "Was sagen diese Stellen über deine Identität in Jesus aus?",
                "type": "question"
              },
              {
                "text": "Eph 1,17-20a (NGÜ)",
                "type": "bible",
                "info": "Ihn, den Gott unseres Herrn Jesus Christus, den Vater, dem alle Herrlichkeit gehört, bitte ich darum, euch durch seinen Geist Weisheit und Einblick zu geben, so dass ihr ihn und seinen Plan immer besser erkennt. Er öffne euch die Augen, damit ihr seht, wozu ihr berufen seid, worauf ihr hoffen könnt und welches unvorstellbar reiche Erbe auf alle wartet, die zu Gott gehören. Ihr sollt erfahren, mit welcher unermesslich großen Kraft Gott in uns, den Glaubenden, wirkt. Ist es doch dieselbe gewaltige Kraft, mit der er am Werk war, als er Christus von den Toten auferweckte"
              },
              {
                "text": "Welche Hoffnung und reiches Erbe für dieses Leben hält Gott für uns bereit? ",
                "type": "question"
              },
              {
                "text": "Wie wird dieses Erbe und diese Hoffung in unserem Leben ”aktiviert”?",
                "type": "question"
              }
            ]
          },
          {
            "subtitle": "Mission - inside out",
            "content": [
              {
                "text": "Markus 16, 15-16",
                "type": "bible",
                "info": "Dann sagte er zu ihnen: »Geht hinaus in die ganze Welt und verkündet allen Menschen die rettende Botschaft. Wer glaubt und sich taufen lässt, der wird gerettet werden. Wer aber nicht glaubt, der wird verurteilt werden."
              },
              {
                "text": "Welche gute Nachricht sollen wir uns selbst und der ganzen Welt weitersagen?",
                "type": "question"
              },
              {
                "text": "Jak 2,14 (HfA) in Auszügen: Welchen Wert hat es, wenn jemand behauptet, an Christus zu glauben, aber an seinen Taten ist das nicht zu erkennen? ",
                "type": "bible",
                "info": "Liebe Brüder und Schwestern! Welchen Wert hat es, wenn jemand behauptet, an Christus zu glauben, aber an seinen Taten ist das nicht zu erkennen? Kann ihn ein solcher Glaube vor Gottes Urteil retten?"
              },
              {
                "text": "Mt 12,33.34b-35",
                "type": "bible",
                "info": "Wie der Baum, so die Frucht! Ein guter Baum trägt gute Früchte, ein schlechter Baum trägt schlechte Früchte. [...] Wovon das Herz erfüllt ist, das spricht der Mund aus! Wenn ein guter Mensch spricht, zeigt sich, was er Gutes in sich trägt. Doch ein Mensch mit einem bösen Herzen kann auch nur Böses von sich geben."
              },
              {
                "text": "Aus einer veränderten Identität fließen andere Taten! - Stimmst du dieser Aussage im Bezug af den genannten Bibelstellen zu?",
                "type": "question"
              },
              {
                "text": "Joh 7,38 HfA",
                "type": "bible",
                "info": "Wer an mich glaubt, wird erfahren, was die Heilige Schrift sagt: Von seinem Inneren wird Leben spendendes Wasser ausgehen wie ein starker Strom."
              }
            ]
          },
          {
            "subtitle": "Kerngedanke und Herausforderung",
            "content": [
              {
                "text": "Was nimmst du aus diesem Kapitel mit?",
                "type": "question"
              },
              {
                "text": "Was hast du in diesem Kapitel über deine Identität in Jesus gelernt?",
                "type": "question"
              },
              {
                "text": "Willst du in nächster Zeit Bibel lesen und die Warheiten, die Gott über dich spricht annehmen?",
                "type": "action"
              },
              {
                "text": "Ich würde dich gerne in eine Kleingruppe einladen, wo wir füreinander da sind und uns im lebendingen Glauben gegenseitig stärken und uns ermutigen einen Unterschied zu machen!",
                "type": "action"
              },
              {
                "text": "Was fließt aus deiner Identät und wie beeinflusst es andere Menschen/die Gesellschaft, bzw. wo siehst du in dir Potential?",
                "type": "action"
              }
            ]
          }
        ]
      }
]